/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "Apple M4Vセルラー";
"AVAssetExportPresetAppleM4ViPod" = "Apple M4V iPod";
"AVAssetExportPresetAppleM4V480pSD" = "Apple M4V 480p";
"AVAssetExportPresetAppleM4VAppleTV" = "Apple M4V AppleTV";
"AVAssetExportPresetAppleM4VWiFi" = "Apple M4V WiFi";
"AVAssetExportPresetAppleM4V720pHD" = "Apple M4V 720p";
"AVAssetExportPresetAppleM4V1080pHD" = "Apple M4V 480p";
"AVAssetExportPresetAppleM4A" = "Appleオーディオ";

"AVAssetExportPreset640x480" = "640x480ムービー";
"AVAssetExportPreset960x540" = "960x540ムービー";
"AVAssetExportPreset1280x720" = "1280x720ムービー";
"AVAssetExportPreset1920x1080" = "1920x1080ムービー";
